[global]
SMSAABC001=识别号
SMSAABC002=群组识别号
SMSAABC003=员工代号
userName=员工姓名
D_INSERTUSER=建立者
D_INSERTTIME=建立时间
D_MODIFYUSER=更新者
D_MODIFYTIME=更新时间
[showName]
SMSAABC001=
SMSAABC002=
SMSAABC003=
userName=
D_INSERTUSER=
D_INSERTTIME=
D_MODIFYUSER=
D_MODIFYTIME=

